{
    "menu":
    {
        "language":
        {
            "EN": "Change language",
            "RU": "Сменить язык"
        },
        "apply_to_attend":
        {
            "EN": "Apply to attend",
            "RU": "Подать заявку"
        },
        "schedule":
        {
            "EN": "Schedule",
            "RU": "Расписание"
        },
        "tariffs":
        {
            "EN": "Tariffs",
            "RU": "Тарифы"
        },
        "philosophy":
        {
            "EN": "Philosophy",
            "RU": "Философия"
        },
        "etiquette":
        {
            "EN": "Etiquette",
            "RU": "Правила"
        }
    },
    "welcome":
    {
        "EN": "Hello, @{username}!\nWe are glad to welcome you to the Manoir-Bot.\n",
        "RU": "Привет, @{username}!\nМы рады приветствовать тебя в Manoir-Bot.\n"
    },
    "language":
    {
        "EN": "Choose language",
        "RU": "Выберите язык"
    },
    "philosophy":
    {
        "EN": "MANOIR soirées cultivate our connections with like-minded people, bring meaning to each other's lives, and help us discover the world together. The warmth and laughter that authentic MANOIR evenings bring are sure to help us cope with life's chaos.\n\nMANOIR encourages creating connections with the world on your own terms, confidently freeing you from inner chains, including the habits or addictions of the modern world.\n\nMANOIR calls us to challenge these chains. We know that while life can be harsh, it can and should be enjoyable, and communicating with others during immersive soirées will help find a higher bliss through a shared sense of euphoria, harmony and hope.",
        "RU": "Суаре Manoir культивируют наши связи с единомышленниками, привносят смысл в жизнь друг друга и помогают открывать мир вместе. Тепло и смех, которые дарят аутентичные званые вечера Manoir, точно помогут справиться с жизненным хаосом.\n\nManoir побуждает создавать собственные связи с миром, на своих собственных условиях, уверенно освобождая от внутренних цепей, включая привычки или зависимости современного мира.\n\nManoir призывает бросить вызов этим оковам. Мы знаем, что хотя жизнь может быть суровой, она может и должна быть приятной, и общение с другими людьми в ходе иммерсивных суаре поможет обрести высшее блаженство благодаря общему чувству эйфории, гармонии и надежды."
    },
    "etiquette":
    {
        "EN": "*MANOIR ETIQUETTE AND RULES MANOIR*\nis a place where distinguished guests practice etiquette, feel comfortable, and experience a sense of belonging and togetherness. MANOIR's unshakable foundations include safety, confidentiality, and consent.\n\nSAFETY\nGuest safety is a top priority. Any violation of the principles of security, confidentiality and consent is considered a violation of MANOIR principles and results in exclusion from the MANOIR family without compensation. Access to MANOIR spaces is subject to an exceptional security and safety system, and all video and audio recordings are strictly prohibited. When you arrive at MANOIR, you will be asked to surrender your phones and other smart gadgets for the duration of the ordinance.\n\nCONFIDENTIALITY\nMANOIR guests have the right not to reveal their identity and their real name. At MANOIR, you will be wearing a mask, and you will be addressed through a pseudonym you have chosen. Each guest's data is kept private, guaranteeing MANOIR's personal anonymity and privacy. Participation in the Soirée is by invitation only and may not be passed on to others, but MANOIR guests are entitled to invite companions according to the rules. You may also recommend a third party to join a MANOIR family. The decision remains at the discretion of MANOIR representatives.\n\nCONSENT\nAt MANOIR, any physical contact is only possible by mutual consent. Guests accept the risks involved in interacting with other people in MANOIR spaces. A stop word equates to a stop gesture and is a rule that overrides all other priorities and statuses. This rule is aimed at the safety of any guest of honor at MANOIR soirées and has no exceptions.\n\nDRESS CODE\nThere is a strictly formal Black Tie dress code at MANOIR. We encourage all honored guests to become a part of the MANOIR mystery and remember that it is impossible to be overdressed at here — dark jackets and bow ties are obligatory for men and long or short evening gowns for ladies. Everyday clothes and casual wear are not allowed.",
        "RU": "*БЕЗОПАСНОСТЬ*\nБезопасность гостей является высшим приоритетом для MANOIR. В интересах Вашей безопасности посторонняя коммерческая деятельность на территории суаре запрещена. Любое нарушение принципов: безопасности, конфиденциальности и взаимности признается нарушением постулатов MANOIR и влечет за собой исключение из семьи MANOIR без компенсации. Доступ к пространствам MANOIR регламентируется исключительной системой безопасности и охраны, а любая видео- и аудиосъемка строго запрещены. По прибытии в MANOIR вас попросят сдать телефоны и другие смарт-гаджеты на время проведения таинства.\n\nКОНФИДЕНЦИАЛЬНОСТЬ\nГости MANOIR имеют право не раскрывать личность и свое настоящее имя. В MANOIR Вы будете облачены в маску, а  обращаться к Вам будут через озвученный Вами псевдоним. Данные о каждом госте закрыты, что гарантирует сохранение личной анонимности и приватности MANOIR. Участие в суаре возможно только по приглашению и не может быть передано другим лицам, однако гости MANOIR имеют право приглашать спутников согласно правилам. Вы также можете порекомендовать третье лицо для вступления в семью MANOIR. Решение об этом остается за представителями MANOIR.\n\nВЗАИМНОСТЬ\nВ MANOIR любой физический контакт возможен только по обоюдному согласию. Гости принимают риски, связанные с взаимодействием с другими людьми в пространствах MANOIR. Стоп-слово приравнивается к стоп-жесту и является правилом, отменяющим все другие приоритетности и статусы. Это правило нацелено на безопасность любого почетного гостя на суаре MANOIR и не имеет исключений.\n\nДРЕСС-КОД\nНа суаре  MANOIR действует строго формальный дресс-код Black Tie. Мы призываем всех почетных гостей стать частью таинства MANOIR, помните, что в MANOIR невозможно быть излишне нарядным — обязательно темные пиджаки и галстуки-бабочки для мужчин, длинные или короткие вечерние платья для дам. Повседневная или casual-одежда не допускается, и любому гостю, не соблюдающему строгий дресс-код будет отказано во входе в MANOIR."
    },
    "tariffs":
    {
        "EN": "We are thrilled to invite you to our upcoming MANOIR event and have curated two exceptional tariffs for you: Exclusive and Legendary. Both options offer an unforgettable experience.\n\nExclusive Tariff grants you access to the event, ensuring you don't miss out on any excitement. You will be treated to an extraordinary show program, and complimentary drinks and snacks will be available for your enjoyment. Additionally, you can participate in various games and practices, adding an extra layer of entertainment to your evening.\n\nFor our most privileged guests, we present the Legendary Tariff, which offers a truly unparalleled experience. You will enjoy a personal Devotee who will accompany you throughout the event, ensuring your every need is met. You will also gain access to the Legendary VIP Lounge, where you will be immersed in an atmosphere of inhuman desire.\n\nAs an exclusive benefit, Legendary Tariff holders will be granted an additional six hours, until noon the next day, after the event's official end at 6:00 am. It allows you to savour the experience and extend the festivities even further. Additionally, you will receive an exquisite keepsake gift, serving as a memento of this exceptional occasion.\n\nWe want every aspect of your experience to be extraordinary and memorable.\n\n€10.000 — Exclusive Tariff\n€15.000 — Legendary Tariff",
        "RU": "Мы рады пригласить вас на предстоящее мероприятие MANOIR и подготовили для вас два исключительных тарифа: Эксклюзивный и Легендарный. Оба варианта предлагают незабываемые впечатления.\n\nТариф Эксклюзивный предоставляет доступ к мероприятию и позволяет не пропустить ни единого яркого момента. Вас ждет необыкновенная шоу-программа, а также вкусные напитки и закуски. Кроме того, вы сможете принять участие в различных играх и практиках.\n\nДля самых привилегированных гостей мы представляем тариф Легендарный, который предлагает поистине несравненные впечатления. Вы обретете личного Преданного, который будет сопровождать вас на протяжении всего мероприятия, обеспечивая удовлетворение всех ваших потребностей.\n\nВы также получите доступ в Легендарный VIP-зал, где погрузитесь в атмосферу непревзойденных желаний. В качестве эксклюзивного преимущества владельцы тарифа Легендарный могут воспользоваться дополнительными шестью часами времени до 12:00 следующего дня после официального окончания мероприятия в 6:00 утра. Это позволит Вам насладиться впечатлениями и продлить праздник. Кроме того, вы получите изысканный подарок на память об этом исключительном событии.\n\nМы хотим, чтобы каждый аспект Вашего пребывания был особенным и запоминающимся.\n\n€10.000 — Эксклюзивный\n€15.000 — Легендарный"
    }
}